{
  "section1": {
    "tipoSection":"quienes_somos",
    "titulo": "CONSULTORA DE INSPECCIÓN TÉCNICA DE OBRAS",
    "desc": "La sociedad Ingenieria y Gestion Inmobiliaria Ltda. y nombre de fantasía INGEIN Ltda., fue creada por el   Constructor Civil de la Universidad Católica de Chile, Jorge Enrique Torres Fernández, con el cargo de Gerente General y su Representante Legal con una vasta experiencia en el campo de la Ingeniería, Arquitectura y Construcción.A partir del 2008, INGEIN presta servicios como Inspección Técnica de Obras (ITO) en los proyectos de Viviendas Sociales del Ministerio de la Vivienda, MINVU, a través de su unidad Ejecutora SERVIU.Desde el inicio de INGEIN a la fecha de prestación de servicios como ITO al SERVIU, hemos obtenido las mejores calificaciones por nuestra labor. INGEIN está con inscripción vigente en Primera Categoría en el Registro de Consultores del MINVU y ha quedado con inscripción en el MOP, Dirección de Arquitectura en Categoría Primera Superior.Además de inscripción en las Fuerzas Armadas y se tramita inscripción en Codelco. En este momento, año 2011, se está en el proceso de implementación de la Norma ISO 9001-2008, que certificaremos en Junio del presente año, lo que le dará a INGEIN un plus de calidad comprobado.INGEIN cuenta actualmente con un Staff de profesionales de vasta experiencia en el campo de la Ingeniería, Arquitectura y Construcción. Además de asesorías externas de profesionales de alto prestigio. Nuestra infraestructura está formada por oficinas propias convenientemente alhajadas, en mobiliario y computacional. Se dispone de vehículos últimos modelos para todas las necesidades de transporte. Posee registro en Chileproveedores, Chilecompras. y en Institución como la Asociación Chilena de Seguridad, con el Folio Número 511075"
  },
  "section2": {
    "tipoSection":"nuestro_equipo",
    "titulo": "NUESTRO EQUIPO",
    "subtitulo": "Para la realización de nuestra labor como empresa contamos con una amplia gama de profesionales multidisciplinarios que nos apoyan en concretar nuestros proyectos.",
    "integrantes": [
      {
        "nombre": "Jorge Torres Fernández",
        "cargo": "Gerente General",
        "img": "assets/img/equipotrabajo/GerenteGeneralJorgeTorres.jpg"
      },
      {
        "nombre": "Raúl Torres Nuñez",
        "cargo": "Jefe Administración",
        "img": "assets/img/equipotrabajo/JefeAdministracionRaulTorres.jpg"
      },
      {
        "nombre": "Daniel Loyola Muñoz",
        "cargo": "Jefe Oficina Técnica",
        "img": "assets/img/equipotrabajo/JefeOficinaTecnicaDanielLoyola.jpg"
      },
      {
        "nombre": "Marcela Castañeda",
        "cargo": "Supervisora ITO",
        "img": "assets/img/equipotrabajo/SupervisoraITOMarcelaCastañeda.jpg"
      },
      {
        "nombre": "Hugo Sagüez García",
        "cargo": "Desarrollo de Proyectos",
        "img": "assets/img/equipotrabajo/SupervisoraITOMarcelaCastañeda.jpg"
      }
    ]
  },
  "section3": {
    "tipoSection":"nuestros_servicios",
    "titulo": "Nuestros Servicios",
    "subtitulo": "He aquí un resumen de cómo nos acercamos a cada nuevo proyecto.",
    "desc": [
      {
        "titulo": "Principales",
        "detalle": [
          {
            "desc": "Inspecci&oacute; T&eacute;cnica de obras (ITO)"
          },
          {
            "desc": "Proyectos de Arquitectura"
          },
          {
            "desc": "Ingenier&iacute;a y Construcci&oacute;n"
          },
          {
            "desc": "Tasaciones de bienes ra&iacute;es"
          }
        ]
      },
      {
        "titulo": "Diseño y Asesor&iacute;a T&eacute;cnica",
        "detalle": [
          {
            "desc": "Diseños de Ingeniería aeroportuaria"
          },
          {
            "desc": "Administración y control de proyectos concesionados de infraestructura pública."
          },
          {
            "desc": "Dirección de proyectos de ingeniería y construcción."
          },
          {
            "desc": "Elaboración de Presupuestos Constructivos."
          }
        ]
      },
      {
        "titulo": "Otros",
        "detalle": [
          {
            "desc": "Planificación Estratégica."
          },
          {
            "desc": "Diseños de arquitectura edificaciones y urbanísticos."
          },
          {
            "desc": "Evaluación de proyectos."
          },
          {
            "desc": "Topografía"
          }
        ]
      }
    ]
  },
  "section4":{
    "tipoSection":"nuestro_trabajo",
    "titulo":"Nuestro Trabajo",
    "subtitulo":"Nuestros trabajos en ejecución y terminados."
  }
}